export default{
    menu:{
        menuItem1:'О нас',
        menuItem2:'Наша цель',
        menuItem3:'Экосистема продуктов',
        menuItem4:'Контакты',
        menuBtn:'ЗАПРОСИТЬ ДЕМОНСТРАЦИЮ',
    },
    btnMore:'Узнать больше',
    home: {
        block1: {
            titleBold: 'Минимизировать негативное влияние на окружающую среду',
            title: '   создавая эффективные системы фэшен производства'
        },
        block2:{
            title:'Сокращать углеродный след и снижать затраты',
            description:'Значительное сокращение выбросов CO2 за счёт уменьшения перепроизводства и кратное сокращение возвратов неподошедших по размеру одежды и обуви для онлайн торговли'
        },
        block3:{
            title:"<b>Цифровизация моды</b> и повышение эффективности производства",
            description1:'Ключевым моментом цифровизации моды является внедрение современных цифровых технологий в сфере продаж и производства. Такой технологией выступает OpenSize E-Fitting — цифровая примерка основанная на методе сопоставления цифровых двойников: «электронного двойника одежды и обуви» и «электронного двойника покупателя».<span></span> OpenSize разработала и запатентовала метод создания высокоточных 3х мерных цифровых твинов одежды и обуви и цифрового твина тела.',
            description2:'Цифровая примерка, OpenSize E-Fitting , это надежный, эффективный и быстрый способ онлайн покупок одежды и обуви, отличное решение для увеличения онлайн-продаж и значительного снижения возврата неподходящей одежды и обуви.<span></span> Цифровые данные о комфортной и некомфортной одежде и обуви используются для последующего обратного инжиниринга, что значительно снижает перепроизводство и направляет бренды на целевое производство для покупателей на местных рынках.'
        },
        block4: {
            title: 'Экосистема продуктов <span class="font-bold">OpenSize</span>',
        },
        block5: {
            title: '<b>Привлекайте и делайте лояльными больше покупателеи</b> c мобильной платформой OpenSize',
            desc: 'Электронная примерка open сайз имеет тенденцию быть сопоставимой (конкурентноспособный) по точности с физической примеркой одежды и обуви в традиционном магазине. В ближайшее время онлайн покупки одежды и обуви станут нормой для большинства покупателей <span></span> Возможность использовать сервис полностью в мобильной версии открывает брендом широкие возможности для географического масштабирование брэнда, способствует росту конверсии и лояльности потребителей, значительно повышает доход от продаж.'
        },
        block6: {
            title: '<b>Цифровые двойники обуви и одежды</b> ',
            desc: 'Для изучения цифрового комфорта продукции брэнда и последующего реверс инжиниринга OpenSize осуществляет 3D цифровые измерения внутренних объемов образцов готовой одежды и обуви.<span></span>Точные цифровые двойники внутренней топологии модели одежды и обуви измеряются и создаются в промышленных центрах сертификации OpenSize сразу после производства. Центры измерений локализованы в местах производства обуви и одежды мировых брендов, что упрощает логистику.'
        },
        block7: {
            title: '<b>Сертификат цифрового комфорта </b> для одежды и обуви',
            desc: 'Сертификат цифрового комфорта для моделей одежды и обуви выступают дополнительным стандартам эффективного производства'
        },
        block8: {
            title: '<b>Мобильная платформа OpenSize — путь в мир цифрового фитинга и онлайн-шоппинга</b>',
            desc: 'Попробуйте работу мобильного приложения 3D Foot Scanner от OpenSize, проверьте надёжность цифровой примерьте и создайте доверие к сервису',
            btn:'ЗАПРОСИТЬ ДЕМОНСТРАЦИЮ'
        },
        block9: {
            title: '<b>OpenSize, NFT и Мета-вселенная</b>',
            desc1: 'Сертификат цифрового комфорта OpenSize для одежды и обуви органично вписывается в NFT наравне с идентификацией оригинальности продукции и историей её производства',
            desc2: 'Цифровой комфорт способен играть значимую роль в общем процессе цифровизации фэшен индустрии и выступать связующим элементом в структуре Мета-Вселенной',
        },
        form:{
            title:'<b>OpenSize — это мощные инструменты</b> для повышения эффективности фэшен производства и устойчивого развития',
            description:'OpenSize основан на технологии, объединяющий в единый цикл параметризованную и статистически обоснованную оценку комфорта потребителем, его цифровые антропометрические данные и цифровые параметры внутренней топологии обуви и одежды с учётом материалов',
            list:{
                item1:'Обеспечивает соответствия вашего бизнеса требованиям EGS и улучшить динамику ваших the Carbon Handprint Metric',
                item2:'Снижает возврат для онлайн продаж до 10%',
                item3:'Повышает доходы за счёт роста продаж',
                item4:'Предоставляет сертифицированные параметризованных данные для обратного инжиниринга колодок и лекал комфортных модели для разных локальных рынков',
                item5:'Повышает конверсию до более чем 50%',
                item6:'Поддерживает на высоком уровне лояльность покупателей',
            },
            inner:{
                title:'Заполните форму, чтобы запланировать бесплатную демонстрацию с экспертом OpenSize',
                subTitle:'Я хотел бы узнать <br> больше по теме:',
                name:'Имя*',
                surname:'Фамилия*',
                city:'Страна*',
                company:'Название компании*',
                email:'Адрес электронной почты*',
                message:'Повышение конверсии для онлайн продаж',
                btn:'запросить',
            }
        }

    }
}