export default{
    menu:{
        menuItem1:'О нас',
        menuItem2:'Наша цель',
        menuItem3:'Экосистема продуктов',
        menuItem4:'Контакты',
        menuBtn:'ЗАПРОСИТЬ ДЕМОНСТРАЦИЮ',
    },
    btnMore:'Узнать больше',
    home: {
        block1: {
            titleBold: 'Минимизировать негативное влияние на окружающую среду',
            title: '   создавая эффективные системы фэшен производства'
        },
        block2:{
            title:'Сокращать углеродный след и снижать затраты',
            description:'Значительное сокращение выбросов CO2 за счёт уменьшения перепроизводства и кратное сокращение возвратов неподошедших по размеру одежды и обуви для онлайн торговли'
        },
        block3:{
            title:"<b>Цифровизация моды</b> и повышение эффективности производства",
            description1:'Ключевым моментом цифровизации моды является внедрение современных цифровых технологий в сфере продаж и производства. Такой технологией выступает OpenSize E-Fitting — цифровая примерка основанная на методе сопоставления цифровых двойников: «электронного двойника одежды и обуви» и «электронного двойника покупателя».<span></span> OpenSize разработала и запатентовала метод создания высокоточных 3х мерных цифровых твинов одежды и обуви и цифрового твина тела.',
            description2:'Цифровая примерка, OpenSize E-Fitting , это надежный, эффективный и быстрый способ онлайн покупок одежды и обуви, отличное решение для увеличения онлайн-продаж и значительного снижения возврата неподходящей одежды и обуви.<span></span> Цифровые данные о комфортной и некомфортной одежде и обуви используются для последующего обратного инжиниринга, что значительно снижает перепроизводство и направляет бренды на целевое производство для покупателей на местных рынках.'
        },
        block4: {
            title: 'Экосистема продуктов <span class="font-bold">OpenSize</span>',
        },
        block5: {
            title: '<b>Привлекайте и делайте лояльными больше покупателеи</b> c мобильной платформой OpenSize',
            desc: 'Электронная примерка open сайз имеет тенденцию быть сопоставимой (конкурентноспособный) по точности с физической примеркой одежды и обуви в традиционном магазине. В ближайшее время онлайн покупки одежды и обуви станут нормой для большинства покупателей <span></span> Возможность использовать сервис полностью в мобильной версии открывает брендом широкие возможности для географического масштабирование брэнда, способствует росту конверсии и лояльности потребителей, значительно повышает доход от продаж.'
        },
        block6: {
            title: '<b>Цифровые двойники обуви и одежды</b> ',
            desc: 'Для изучения цифрового комфорта продукции брэнда и последующего реверс инжиниринга OpenSize осуществляет 3D цифровые измерения внутренних объемов образцов готовой одежды и обуви.<span></span>Точные цифровые двойники внутренней топологии модели одежды и обуви измеряются и создаются в промышленных центрах сертификации OpenSize сразу после производства. Центры измерений локализованы в местах производства обуви и одежды мировых брендов, что упрощает логистику.'
        }

    }
}