<template>
  <div  class="flex justify-between ">
    <div class="w-[49%] flex-col">
      <h2 class="text-[51px] leading-[55px]">
       <span class="font-bold"> Привлекайте и <br>
        делайте лояльными <br>
        больше покупателей <br> </span>
        c мобильной <br>
        платформой OpenSize
      </h2>

      <p class="relative mt-[70px]">Электронная примерка open сайз имеет тенденцию быть сопоставимой (конкурентноспособный) по точности с физической примеркой одежды и обуви в традиционном магазине. В ближайшее время онлайн покупки одежды и обуви станут нормой для большинства покупателей.
      </p>
      <br>
      <p>
        Возможность использовать сервис полностью в мобильной версии открывает брендом широкие возможности для географического масштабирование брэнда, способствует росту конверсии и лояльности потребителей, значительно повышает доход от продаж.
      </p>
      <More class="mt-[40px]"/>
    </div>
    <img src="/Rectangle%20113.png" class="w-[49%]" alt="">
  </div>
</template>
<script setup lang="ts">
import More from "~/components/UI/More.vue";
</script>