<template>
  <h2 class="text-[60px] text-center leading-[70px] mt-[40px]">
    <span class="font-bold">Цифровизация моды</span> и повышение <br>
    эффективности производства
  </h2>

  <div class="bg-[#F8FEE2] mt-[40px]">
    <h2 class="px-[80px] py-[40px]">
      Одним из ключевых моментов цифровизации моды является внедрение современных передовых технологий в сфере продаж и производства.
      <br><br>
      <span class="font-bold">OpenSize E-Fitting</span> — цифровая примерка основанная на методе сопоставления цифровых двойников: «электронного двойника покупателя» и «электронного двойника одежды и обуви»,
      <br><br>отличное решение для увеличения онлайн-продаж и значительного снижения возврата неподходящей одежды и обуви.
      Цифровые данные о комфортной и некомфортной одежде и обуви используются для последующего обратного инжиниринга, что значительно снижает перепроизводство и направляет бренды на целевое производство для покупателей на местных рынках.
    </h2>

    <More class="ml-auto"/>
  </div>

  <img src="/Rectangle%20169.png" class="mt-[20px] w-full" alt="">
</template>
<script setup lang="ts">
import More from "~/components/UI/More.vue";
</script>